/* No comment provided by engineer. */
"%@ / %@ files remaining" = "%1$@ / %2$@ files remaining";

/* No comment provided by engineer. */
"%@ files" = "%@ files";

/* Time left */
"%@ left" = "%@ left";

/* No comment provided by engineer. */
"%@ Tracks" = "%@ Tracks";

/* Subscription Loop Preferences */
"1 Month Subscription" = "1 Month Subscription";

/* Subscription Loop Preferences */
"1 Year Subscription" = "1 Year Subscription";

/* No comment provided by engineer. */
"Account" = "Account";

/* watchfolder checkbox */
"Add folder to Watch Folders" = "Add folder to Watch Folders";

/* tooltip */
"Adding to Watch Folders list means that all files added to this folder will be automatically uploaded to VOX Cloud" = "Adding to Watch Folders list means that all files added to this folder will be automatically uploaded to VOX Cloud";

/* No comment provided by engineer. */
"All already uploaded items won't be removed. Cancelling affects only currently uploading items" = "All already uploaded items won't be removed. Cancelling affects only currently uploading items";

/* No comment provided by engineer. */
"by signing up you agree to the terms and conditions" = "by signing up you agree to the terms and conditions";

/* Reset password form */
"Cancel" = "Cancel";

/* in-app */
"Cancel Uploading" = "Cancel Uploading";

/* No comment provided by engineer. */
"Contains Download Path!" = "Contains Download Path!";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Do you really want to cancel uploading %@ files?" = "Do you really want to cancel uploading %@ files?";

/* Error messages */
"Email field cannot be empty" = "Email field cannot be empty";

/* Error messages */
"Error" = "Error";

/* Subscription Loop Preferences */
"Expired" = "Expired";

/* Subscription Loop Preferences */
"Expires on %@" = "Expires on %@";

/* No comment provided by engineer. */
"General" = "General";

/* Reset password form */
"Go Back" = "Go Back";

/* Error messages */
"Invalid password" = "Invalid password";

/* No comment provided by engineer. */
"less than a minute" = "less than a minute";

/* Status messages */
"Logging in..." = "Logging in...";

/* No comment provided by engineer. */
"VOX Cloud downloads location is not set" = "VOX Cloud downloads location is not set";

/* No comment provided by engineer. */
"Lost your password?" = "Lost your password?";

/* Subscription Loop Preferences */
"Manage VOX Cloud Subscription" = "Manage VOX Cloud Subscription";

/* Loop Preferences */
"Not available" = "Not available";

/* No comment provided by engineer. */
"Offline" = "Offline";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Parsing Tracks" = "Parsing Tracks";

/* Error messages */
"Password and confirmation don't match" = "Password and confirmation don't match";

/* Error messages */
"Password confirmation field cannot be empty" = "Password confirmation field cannot be empty";

/* Error messages */
"Password field cannot be empty" = "Password field cannot be empty";

/* Error messages */
"Password must be at least 5 symbols long" = "Password must be at least 5 symbols long";

/* No comment provided by engineer. */
"Pause Uploading" = "Pause Uploading";

/* No comment provided by engineer. */
"Please choose the default folder for all your VOX Cloud music downloads." = "Please choose the default folder for all your VOX Cloud music downloads.";

/* Reset password form */
"Please enter your email address. \nYou will receive a link to create a new \npassword via email." = "Please enter your email address. \nYou will receive a link to create a new \npassword via email.";

/* Reset password form */
"Reset Password" = "Reset Password";

/* Reset password form */
"Reset password link was sent to you via email." = "Reset password link was sent to you via email.";

/* No comment provided by engineer. */
"Resume uploading" = "Resume uploading";

/* No comment provided by engineer. */
"Scanning..." = "Scanning...";

/* No comment provided by engineer. */
"Select Folder..." = "Select Folder...";

/* Status messages */
"Signing up..." = "Signing up...";

/* Subscription Loop Preferences */
"Subscribe Now" = "Subscribe Now";

/* No comment provided by engineer. */
"Syncing with server..." = "Syncing with server...";

/* No comment provided by engineer. */
"terms and conditions" = "terms and conditions";

/* Error messages */
"The email you entered is incorrect" = "The email you entered is incorrect";

/* Subscription Loop Preferences */
"Trial" = "Trial";

/* No comment provided by engineer. */
"Trial: %d days left" = "Trial: %d days left";

/* No comment provided by engineer. */
"Trial: 1 day left" = "Trial: 1 day left";

/* No comment provided by engineer. */
"Up to date" = "Up to date";

/* No comment provided by engineer. */
"Up to date / %@ Tracks" = "Up to date / %@ Tracks";

/* No comment provided by engineer. */
"Uploading " = "Uploading ";

/* No comment provided by engineer. */
"Uploading is paused" = "Uploading is paused";

/* No comment provided by engineer. */
"Watch" = "Watch";

/* No comment provided by engineer. */
"You cannot set up Watch Folder for the folder that contains Downloads path" = "You cannot set up Watch Folder for the folder that contains Downloads path";

/* No comment provided by engineer. */
"Your trial has expired" = "Your trial has expired";

/* Error messages */
"User is already exists" = "User is already exists";

/* Error messages */
"Password mismatch" = "Password mismatch";

